




{
	"_RejCode":"000000",
	"RecordNumber":"1",
	"PageSize":"10",
	"CurrentIndex":"",
	"List":[
		
		
			{
				"SupplyerId":"18",
				"SupplyerIndex":"0",
				"SupplyerName":"营口经济技术开发区安歌维思美甲会馆",
				"Addr":"营口市鲅鱼圈区蝴蝶泉路家乐福东侧鸿基海岸北3#门市",
				"City":"营口市",
				"CityShop":"鲅鱼圈",
				"Classification":"生活服务",
				"SupplyerLat":"122.71",
				"SupplyerLon":"40.1441",
				"Opentime":"9:30-20:30",
				"StartDate":"2014-06-11",
				"EndDate":"2015-04-28",
				"Consumption":"人均200元",
				"Parkingspace":"1",
				"Transportation":"206、209路公交车，在家乐福购物广场下车，东行30米",
				"Content":"",
				"Introduction":"商户位于辽东湾大街家乐福超市东侧，门脸朝西，周边有开发区一高中、家乐福超市、红海市场等场所，地理位置优越。店铺提供优质美甲、手部护理等相关服务。",
				"Branch":"小微中心",
				"Information":"充值满1000元，提供8.5折会员优惠服务。送价值200元手部护理一次。充值满2000元，提供8折会员优惠服务。送价值200元手部护理一次。充值满3000元，提供7折会员优惠服务。送价值200元手部护理一次。充值满5000元，提供6.5折会员优惠服务。送价值200元手部护理一次。",
				"CardBin":"营通尊尚白金卡、财富通卡、测试卡、哈哈哈卡、你妹卡、哇咔咔、卡哇伊、测试卡卡卡卡卡卡、卡卡卡卡卡、卡卡卡卡卡",
				"Phone":"18841704211"
			}
		
	]
}